<?php
return [
    "_Already_Exist" => "الحساب مسجل مسبقاً",
    "_Fields_Validation" => "يرجى التحقق من الحقول",
    "NotExist" => "الحساب غير موجود",
    "ErrorInRequest" => "خطأ في الطلب, يرجى المحاولة مرة ثانية",
    "NotVerified" => "لم يتم التحقق من الحساب, ترجى التحقق من الايميل لتفعيل الحساب",
    "NotReviewed" => "يتم مراجعة من الحساب ",
    "AlreadyVerified" => "تم التحقق من الحساب مسبقاً",
    "_NotAvailable" => "المرحلة غير متاحة حاليا",
    "_Locked" => "هذا المستوى غير متاح حالياً، سيكون متاح غداًً",
    "_Solved" => "تم اجتياز المرحلة بنجاح",
    "_NotCorrect" => "بعض الإجابات غير صحيحة",
    "_Lost" => "للأسف, لم يكن لديك الحظ, سيتم الانتقال للمنافسة التالية غداً",
    "level-available"=>"🌟 Exciting News! 🎮 A new level has just been unlocked in the game! Dive in now to explore fresh challenges and conquer new heights! Let the adventure begin! 🚀"

];
